[
    "С 1 сентября в России вступают в силу поправки в закон «О банкротстве» — теперь должники смогут освобождаться от непосильных обязательств во внесудебном порядке, если сумма задолженности составляет не менее 50 тыс. рублей и не превышает 500 тыс. рублей без учета штрафов, пени, процентов за просрочку платежа и прочих имущественных или финансовых санкций. У физлиц и индивидуальных предпринимателей появилась возможность пройти процедуру банкротства без участия суда и финансового управляющего — достаточно подать соответствующее заявление через МФЦ. Сумму задолженности и список всех известных заявителю кредиторов нужно предоставить самостоятельно. Если все условия соблюдены, сведения внесут в Единый федеральный реестр в течение трех рабочих дней. При этом на момент подачи заявления в отношении заявителя должно быть окончено исполнительное производство с возвращением исполнительного документа взыскателю. Это значит, что у потенциального банкрота не должно быть имущества, которое можно взыскать. Кроме того, в отношении гражданина не должно быть возбуждено другое исполнительное производство. В период всей процедуры заявитель не сможет брать займы, кредиты, выдавать поручительства, совершать иные обеспечительные сделки. Внесудебное банкротство будет длиться шесть месяцев, в течение которых также будет действовать мораторий на удовлетворение требований кредиторов, отмеченных в заявлении должника, и мораторий об уплате обязательных платежей. Кроме того, прекращается начисление неустоек и иных финансовых санкций; имущественные взыскания (кроме алиментов) также будут приостановлены. По завершению процедуры заявителя освободят от дальнейшего выполнения требований кредиторов, указанных в заявлении о признании его банкротом, а эта задолженность признается безнадежной. В прошлом месяце стало известно, что за первое полугодие 2020 года российские суды признали банкротами 42,7 тыс. граждан (в том числе индивидуальных предпринимателей) — по данным единого реестра «Федресурс», это на 47,2% больше показателя аналогичного периода 2019 года. Рост числа обанкротившихся граждан во втором квартале по сравнению с первым замедлился — такая динамика обусловлена тем, что в период ограничений с 19 марта по 11 мая суды редко рассматривали банкротные дела компаний и меньше, чем обычно, в отношении граждан, объяснял руководитель проекта «Федресурс» Алексей Юхнин. Он прогнозирует, что во втором полугодии мы увидим рост показателя, когда суды рассмотрят все дела, что не смогли ранее в режиме ограничений. По его данным, уже в июне число личных банкротств выросло до 11,5 тыс., что в два раза превышает показатель аналогичного периода 2019 года. При этом число юридических банкротств уменьшилось —показатель сдержал мораторий на банкротства пострадавших от коронавируса компаний. Однако эксперты уверены, что ближайшее время, когда ограничения истекут, начнется волна заявлений о несостоятельности компаний. «Оба тренда [рост личных банкротств и сокращение юридических] отмечались в течение последних лет, но таких значительных колебаний мы не видели уже давно, хоть и это объяснимо в свете эпидемии. Сейчас статистика отражает резкое снижение деловой активности (отсюда снижение числа корпоративных банкротств) и многочисленные сокращения персонала вкупе с общим падением доходов населения (это объясняет количество персональных банкротств)», — комментировал руководитель практики банкротства и финансовой реструктуризации юридической фирмы «Ильяшев и Партнеры» Дмитрий Константинов. При этом снижение количества личных банкротств пока что не ожидается: «Пока нет предпосылок для снижения числа таких банкротств. Более вероятен рост несостоятельных граждан», — говорил исполнительный директор юридического бюро «Падва и Эпштейн» Антон Бабенко. При этом эксперт отмечал, что не стоит оценивать увеличение числа личных банкротств как однозначно негативное явление. По его словам, это, скорее наоборот, говорит об оздоровлении экономики за счет списания невозвратных долгов и более активном участии граждан и их кредиторов в определении судьбы их долгов.",
    "В Екатеринбурге на 82-м году жизни скончался советский и российский детский писатель Владислав Крапивин. Об этом сообщили представители Минздрава региона. «Да. Сегодня», — цитирует пресс-службу Минздрава РИА «Новости». Согласно невестке Крапивина Ларисе, писатель умер утром 1 сентября по местному времени. «Умер в 06:40. Ему стало хуже, ночью отвезли в реанимацию — и все», — передает ее слова ТАСС. Ранее Лариса в своем Facebook рассказывала, что Крапивин был госпитализирован 15 июля. Как тогда подчеркивала родственница, решение об отправке писателя в госпиталь было принято на фоне того, что он «внезапно упал утром, встав с кровати». «Он был в сознании, хотя и плохо разговаривал. И было ощущение, что это инсульт. Была срочно вызвана скорая помощь. [В больнице ему] сделали КТ головного мозга и легких, кардиограмму и анализ крови, семье было сказано, что инсульта и инфаркта нет, но есть подозрение на COVID, потому что КТ легких показала наличие пневмонии с 25% поражения», — подчеркнула невестка автора. Она также отметила, что Крапивин, тесты которого на коронавирус изначально были отрицательными, некоторое время провел в COVID-отделении. Кроме того, женщина выразила мнение, что врачи «просмотрели [у писателя] инсульт, который, видимо, все-таки случился». Согласно родственнице, знаменитый автор был выписан из больницы 7 августа, при этом его состояние было «намного хуже, чем три недели назад». «Он практически вообще не может двигаться. У него на ноге огромная гематома — и вся нога синяя. В районе паха большая шишка. На спине пролежни. Все это вызывает адскую боль и мучения. Он все время просит пить. Ест с большим трудом, потому что идет рвота. С нами общается, но больше спит», — делилась Лариса 9 августа. Уже на следующий день писатель был вновь госпитализирован. А 12 августа Крапивину была проведена операция: «Говорят, что из ноги хирурги откачали 1,5 литра нехорошей скопившейся жидкости». Впоследствии Лариса писала, что после краткосрочного ухудшения состояния Крапивин почувствовал себя лучше. Вместе с тем 31 августа женщина, ссылаясь на врачей, заявила Ura.Ru , что писатель все же переболел коронавирусом, который и «спровоцировал осложнение всех старых болячек, включая диабет, сердце и инсульты». По информации источника, причиной смерти автора стало обострение хронических болезней на фоне COVID-19. Соболезнования в связи с кончиной писателя выразил губернатор Свердловской области Евгений Куйвашев. «Это тяжелая, скорбная, невосполнимая утрата для всех нас. Владислав Крапивин широко известен как автор замечательных произведений для детей и юношества. Почти в каждой российской семье есть книги Владислава Петровича, утверждающие идеалы добра и справедливости, проникнутые духом романтизма и приключений, поднимающие важнейшие жизненные и нравственные проблемы, — говорится в сообщении на портале губернатора. — Владислава Петровича Крапивина всегда будут помнить, как невероятно талантливого, честного, неравнодушного ко всякой несправедливости человека. Им восхищались, ему верили, его уважали и любили». Владислав Крапивин родился 14 октября 1938 года в Тюмени. На его счету такие произведения, как «Мальчик со шпагой», «Журавленок и молнии», «Трое с площади Карронад», «Колыбельная для брата» и «Болтик», работы автора также неоднократно экранизировались. Помимо литературной деятельности, Крапивин известен как педагог: в начале 1960-х он организовал в Свердловске детский отряд «Каравелла», которым впоследствии руководил несколько десятилетий.",
    "Президент США Дональд Трамп назвал «марионеткой» своего соперника на предстоящих выборах американского лидера, демократа Джо Байдена. Об этом сообщает телеканал Fox News. Если Байден придет к власти, то ее очень быстро отберут радикальные левые силы, которые устроят в Америке революцию, заявил Трамп. «Байден… он слабый человек и был таким всю свою жизнь. Его контролируют, как куклу... это революция. Он не должен баллотироваться в президенты», — отметил он. В ответ на вопрос телеведущей, кто же управляет «марионеткой Байденом», Трамп заявил, что она «этих людей не знает» и вдаваться в подробности не стал. Он также подчеркнул, что не желает новой гражданской войны в США — между «леваками» и его сторонниками. «Этого я не хочу, я оставляю это [столкновения с радикалами] нашим правоохранителям», — добавил Трамп. Накануне Джо Байден обвинил Трампа в «покорности» перед российскими властями. «Мы видели сообщения, что российские силы атаковали американских солдат в Сирии, поранили наших солдат. Вы слышали хотя бы слово от Трампа? Он хоть палец поднял? Никогда раньше ни один из президентов США не играл такой покорной роли в отношениях с российскими лидерами», — заявил кандидат от демократов. Кроме того, он обвинил Трампа в отказе от обсуждения с президентом РФ Владимиром Путиным сообщений СМИ о том, что спецслужбы России якобы предлагали вознаграждения за убийства американских солдат в Афганистане. Сам президент США эти сообщения назвал безосновательными и подчеркнул, что разведка США ему ничего подобного не докладывала. Предвыборная кампания в США проходят на фоне массовых протестов, охвативших города Америки после гибели задержанного полицией Миннеаполиса чернокожего Джорджа Флойда. Демонстрации под лозунгом Black Lives Matter («Жизни черных важны») направлены против полицейского насилия и расизма в отношении афроамериканцев. Мирный протест регулярно перетекает в столкновения с правоохранителями и сопровождается грабежами магазинов и погромами. Кроме того, протесты проходят под призывами «расправиться с белым превосходством». В городе Портленд (штат Вашингтон) протесты не прекращаются уже более двух месяцев. 30 августа Трамп призвал ввести туда части национальной гвардии США — после гибели человека в перестрелке между «трампистами» и активистами BLM. Трамп также поделился сообщениями, в которых утверждалось, что погибший в субботу мужчина — член «консервативной» группы Patriot Prayer и сторонник Трампа. Президент ретвитнул видео, на котором якобы члены движения «Антифа» празднуют смерть мужчины. «Позорные анархисты. Мы пристально следим за ними, но их по-глупому защищают радикальные демократы левого толка», — написал Трамп. Он также заявил, что единственный способ остановить беспорядки и насилие в американских городах, подконтрольных демократам — это применение силы. 28 июля Трамп обвинил американские СМИ в «необъективном» освещении охвативших США массовых беспорядков и протестов. «Лживые медиа пытаются изобразить протестующих в Портленде и Сиэтле чудесными, хорошими и невинными людьми, просто вышедшими на прогулку. Но на самом деле это — больные, безумные анархисты и агитаторы, впрочем, легко контролируемые нашими правоохранителями», — написал глава Белого дома. 20 июля президент США заявлял, что власти города Портленд утратили контроль над протестующими. «Мы пытаемся помочь Портленду, а не навредить ему. Его руководство на протяжении месяцев теряло контроль над анархистами и подстрекателями. Они упустили момент. Мы должны защищать федеральную собственность и наших людей. Это не просто протестующие, это серьезная проблема!» — подчеркнул американский лидер. В начале июня Трамп говорил, что центр Сиэтла захватили «мерзкие анархисты» и «внутренние террористы». Он добавил, что «левого радикала», губернатора штата Джея Инсли и мэра Сиэтла Дженни Даркан «разыграли и высмеяли» на «невиданном для страны уровне». Трамп потребовал «вернуть город» под власть законного руководства «сию же секунду» — в противном случае «он сам сделает это». При этом президент уже направлял национальную гвардию для подавления беспорядков.",
    "Ожирение значительно повышает риск тяжелого течения COVID-19, предупреждают врачи из Лилльского университета во Франции — пациенты с лишним весом чаще оказываются в отделениях интенсивной терапии и нуждаются в искусственной вентиляции легких. Об этом они рассказали на ежегодном Европейском и международном конгрессе по вопросам ожирения, который в этом году прошел онлайн. В начале апреля в Лилльской больнице, как и во многих других, появилось множество пациентов с COVID-19 разной степени тяжести. Исследователи отобрали 124 случая госпитализации в отделение интенсивной терапии и сравнили этих пациентов с еще 306, попавшими в отделение по другим причинам. Оказалось, что среди пациентов с COVID-19 почти половина страдала от ожирения, у четверти оно было тяжелым (ИМТ>35). Также около 40% пациентов имели избыточный вес и лишь у 10% он был в норме. Среди пациентов без COVID-19 наблюдалась совершенно иная картина. Лишний вес или ожирение какой-либо степени были только у половины пациентов, а у половины вес был в пределах нормы. Аналогичная тенденция прослеживалась и у пациентов с COVID-19, находившихся на ИВЛ. Из 89 человек ожирением, в том числе в тяжелой форме, страдало более половины. Нормальный вес был менее чем у 10%. Среди 35 пациентов в отделении интенсивной терапии, чье состояние не ухудшилось настолько, что потребовалась бы искусственная вентиляция легких, ожирение было примерно у четверти. У половины наблюдался избыточный вес, у оставшейся четверти масса тела была в норме. Исследователи подсчитали, что в отделении интенсивной терапии практически для всех пациентов с тяжелым ожирением (87%) требовался аппарат ИВЛ. При менее выраженном ожирении (ИМТ 30-35) он был нужен в 75% случаев, при избыточном весе — в 60% и при нормальной массе тела — в 47% случаев. «Через несколько месяцев после начала пандемии COVID-19 риск, представляемый вирусом для людей с ожирением был предельно ясен. Наши данные показывают, что риски более тяжелого течения COVID-19 растут по мере набора веса до такой степени, что в отделении интенсивной терапии почти все пациенты с тяжелой формой ожирения окажутся на ИВЛ», — говорит профессор Франсис Пату, ведущий автор исследования. Дальнейшие наблюдения также показали, что среди пациентов в отделении интенсивной терапии ожирение встречается почти в три раза чаще у больных COVID-19, чем у остальных. Согласно более ранним исследованиям, люди с ожирением также подвержены повышенному риску смертности при COVID-19, напоминает Пату. Кроме того, он обращает внимание, что в регионах Франции, где ожирение более распространено, на снятие связанных с пандемией ограничений понадобилось больше времени. Сейчас команда проводит масштабное исследование, включающее более 1500 пациентов в США, Израиле и странах Европы. Ученые хотят получить точные данные о том, как ожирение сказывается на риске оказаться на ИВЛ. Весной о повышенном риске тяжелого течения COVID-19 у пациентов с ожирением предупредили американские ученые. Оказалось, что пациенты моложе 60 лет с индексом массы тела 30-34 (ожирение) в два раза чаще попадали в стационары, чем люди без ожирения. Также им почти в два раза чаще требовалась интенсивная терапия. Хотя наиболее значимым фактором оставался возраст, ИМТ следовал сразу за ним — при прочих равных у людей с ИМТ выше 40 вероятность госпитализации была в шесть раз выше, чем у пациентов с нормальным весом. Даже сердечная недостаточность повышала риски в меньшей степени. Ожирение — фактор риска развития многих болезней дыхательной системы, в том числе обструктивного апноэ (остановки дыхания во сне) и астмы. Поэтому люди с избыточным весом более восприимчивы к инфекциям, поражающим легкие. Кроме того, из-за избытка жира внутри организма у них часто уменьшен объем легких. Последний факт снижает эффективность искусственной вентиляции легких, отмечают врачи — жир сдавливает легкие, мешая доступу воздуха. По этой причине людей с ожирением рекомендуют при вентиляции класть на живот. С ожирением также связаны и социальные факторы, которые усугубляют состояние. Так, оно часто коррелирует с низкими зарплатами и недостаточным доступом к здравоохранению, что усугубляет ситуацию.",
    "США отмечают усиление активности России в районе Аляски и в других частях мира, заявил госсекретарь США Майкл Помпео в интервью радиостанции WMAL-FM. Таким образом он прокомментировал информацию, что объединенное командование аэрокосмической обороны Северной Америки (NORAD) и северное командование Вооруженных сил (ВС) США ранее вели наблюдение за подводной лодкой российского ВМФ, всплывшей в международных водах вблизи Аляски. Информационное агентство Associated Press (АР) ранее передавало, что экипажи американских рыболовных судов у побережья Аляски сообщили Береговой охране США о присутствии в Беринговом море российских боевых кораблей. Представитель Береговой охраны Кип Уадлоу отметил, что он связался с объединенным командованием ВС США на Аляске на базе Элмендорф-Ричардсон и получил подтверждение, что эти боевые корабли принимают участие в запланированных ранее российских военно-морских учениях. Об этих маневрах знали некоторые американские официальные лица. «Нынешняя активность России на море происходит в международных водах, далеко за пределами территориальных вод США. Мы не получали запросов об оказании поддержки от ВМФ России или других кораблей», — указало в своем Twitter северное командование ВС США. Как подчеркнули военные, они «тщательно отслеживают» движение всех судов и иностранных кораблей в своей зоне ответственности. По словам источника РИА «Новости» в Тихоокеанском флоте, всплывшая около Аляски российская субмарина — это участвующий в учениях атомный подводный крейсер «Омск». Собеседник агентства уточнил, что никакой нештатной ситуации нет. Позже, правда, эксперты Forbes , проанализировав фото подводной лодки, пришли к выводу, чтобы это не была подлодка K-186 «Омск», а атомная субмарина Flight-II типа Los Angeles ВМС США. К-186 «Омск» — многоцелевая атомная подводная лодка с управляемым ракетным вооружением модернизированного проекта 949АМ «Антей». Субмарина, входящая в состав Тихоокеанского флота ВМФ России, вооружена крылатыми ракетами «Оникс», «Циркон», «Калибр». Крейсер предназначен для уничтожения авианосных ударных соединений на дальности до 1 тыс. км и наземных целей дальностью до 2,6 тыс. км. Помимо этого инцидента вблизи Аляски, Помпео также упомянул происшествие, которое имело место на северо-востоке Сирии между силами США и России, в результате которого, по версии Вашингтона, пострадали военнослужащие Соединенных Штатов. «На прошлой неделе мы стали свидетелями инцидента, когда российская техника намеренно врезалась в американскую машину. Именно в такого рода вещах мы тесно работаем с Россией, чтобы сказать им, что это неприемлемое поведение, что Америка ответит», — заявил госсекретарь США. Инцидент, о котором идет речь, произошел в конце августа. США обвинили Россию в том, что она нарушила протоколы взаимодействия, утвержденные обеими странами в декабре 2019 года. По словам руководителя пресс-службы Совета национальной безопасности (СНБ) при Белом доме Джона Эллиота, нарушение имело место утром 25 августа в районе населенного пункта Дерик на северо-востоке Арабской республики. Он сообщил, что российская техника врезалась в бронеавтомобиль международной коалиции, из-за чего пострадал экипаж машины. Американскому патрулю пришлось покинуть этот район, чтобы снизить напряжение, сообщил представитель СНБ. «Коалиция и Соединенные Штаты не стремятся к эскалации [напряженности] в отношениях с какими-либо военными силами [иностранных] государств, но силы США всегда сохраняют за собой неотъемлемое право и обязанность защищать себя от враждебных действий», — предупредил Эллиот. До этого об инциденте на северо-востоке Сирии сообщала газета Politico со ссылкой на источники в Пентагоне. Как писало издание, в результате столкновения у четырех военнослужащих Соединенных Штатов диагностировали «симптомы, сходные с легким сотрясением» головного мозга. Впоследствии глава генерального штаба России Валерий Герасимов и председатель объединенного комитета начальников штабов США генерал Марк Милли провели телефонный разговор, но его детали не разглашались, отметили в Пентагоне.",
    "Онколог-хирург и кандидат медицинских наук Михаил Мяснянкин высказался о состоянии здоровья телеведущего Бориса Корчевникова. По его мнению, проблемы со слухом у шоумена, сообщения о которых ранее появились в СМИ, связаны с операцией по удалению доброкачественной опухоли головного мозга, которую он перенес в 2015 году, а не возвращением самой опухоли. «Необязательно эта опухоль может давать такие симптомы. Ведь оперативное вмешательство достаточно объемное было на головном мозге. И здесь, естественно, чтобы вернуться к нормальной жизни, любому пациенту должен быть достаточно долгий период реабилитации», — сказал эксперт в интервью «Пятому каналу». Он также добавил что, следует разобраться, как себя чувствовали сенсорные органы после операции, и были ли тогда проблемы со слухом, которые позже были нивелированы. «Здесь достаточно развеять сомнения, что опухоль вернулась, и я думаю, что это уже выполнено было и назначено специалистами МРТ головного мозга, — продолжил врач. — И насколько я знаю, Борис Корчевников продолжает свою работу, и сейчас у него планируются новые выпуски на сентябрь, поэтому здесь я думаю, к счастью, нет проявлений опухолевого процесса, но та трепанация черепа, которая была выполнена, и хирургическое воздействие, оно может иметь такие отдаленные моменты, которые, возможно, уже и получается нивелировать поведенческими какими-то подходами». Мяснянкин уверен, что телеведущий получает помощь лучших специалистов, которые используют все современные возможности, чтобы он был здоров. Он также предположил, что решить возникшую проблему можно при помощи слухового аппарата, который будет совершенно не заметен для окружающих. «Я думаю, выход из ситуации будет, даже если и физиологически, анатомически есть какие-то проблемы со слухом, я думаю, с помощью новейших подходов и новаций это все будет нивелировано», — заключил эксперт. Недавно в СМИ появилась информация, что коллеги Корчевникова обеспокоены противоречивыми слухами о состоянии его здоровья. Так, согласно одной из версий, телеведущий почти лишился слуха и в процессе записи эфира читает вопросы с планшета, тогда как ответы гостей пытается прочесть по движению губ. Собственное мнение о прогрессирующей глухоте, которую приписывают телеведущему, ранее высказал и нейрохирург Александр Тома. По его мнению, это может быть рецидивом перенесенного им заболевания. Тома предположил, что данный недуг мог развиться не как осложнение после медицинского вмешательства. Он не исключает, что опухоль начала появляться снова. «Трудно предполагать, какая опухоль и в какой области. К примеру, это могла быть менингиома слухового нерва — опухоль из клеток паутинной мозговой оболочки», — цитирует его «Вечерняя Москва». Вместе с тем врач допустил, что нарушение слуха может быть вызвано спаечным процессом, который затронул слуховой нерв. В таких случаях способность слышать ослабевает постепенно, на протяжении года, отметил медик. В свою очередь концертный директор Корчевникова Табриз Шахиди опроверг тревожные слухи о состоянии шоумена и заверил, что у него все в порядке со здоровьем и никаких осложнений нет.",
    "Видеозапись с задержанием митингующих у здания Белорусского государственного университета студентов попала в интернет. Кадры инцидента были опубликованы в Telegram-канале Tut.By. 1 сентября возле главного здания БГУ собралось несколько десятков студентов, которых разогнали милиционеры. Несколько человек были задержаны, у одного мужчины люди в масках отобрали бело-красно-белый флаг. По случаю Дня знаний президент РБ Александр Лукашенко заявил, что в стране закончилось «жаркое» лето и пора «направить энергию в созидательное русло». Это заявление он сделал, посещая Государственный профессионально-технический колледж сферы обслуживания в Барановичах. «Всем пора включаться в работу», — объявил президент. Лукашенко подчеркнул также, что не допустит в Белоруссии гражданской войны. «Если мы начнем друг друга ломать через колено, знаете, что получится. Но не переживайте, этого (гражданской войны — «Газета.Ru») не будет», — сказал он. 27 августа белорусский президент заявил, что лишит отсрочек от военной службы тех студентов, которые участвуют в акциях протеста. «Кто хочет учиться, тот будет учиться, будет иметь эту отсрочку. Кто пойдет на улицу или учиться не захочет, меры примем по закону», — заявил Лукашенко. День спустя белорусский руководитель заявил, что в стране «заканчивается вакханалия». Массовые акции протеста, которые жестоко подавляются силовиками, начались в Белоруссии после президентских выборов 9 августа. На них, по данным ЦИК РБ, победил Лукашенко, за него, по официальным данным, проголосовали около 80% избирателей. Демонстрации и акции гражданского неповиновения начались в Минске и других белорусских городах сразу же после закрытия избирательных участков. Для разгона людей белорусская милиция применяла слезоточивый газ, светошумовые гранаты, стреляла по людям резиновыми пулями. За три недели протестов были задержаны несколько тысяч человек, сообщалось о десятках случаев жестокого обращения с задержанными и нарушениях прав человека. Большинство из задержанных уже отпущены. Ежедневно сообщается о задержаниях журналистов — в том числе и российских. 30 августа у здания белорусского КГБ в Минске в ходе «Марша мира и независимости» произошло столкновение демонстрантов с силовиками. ОМОН блокировал несколько тысяч человек на проспекте Независимости в районе ГУМа. Техника продвигалась в сторону колонны протестующих, против них применяли водометы. Силовики окружали группы людей, жестко задерживали их и тащили в автозаки. Милиция также задерживала тех протестующих, которые ложились на асфальт. Несколько тысяч человек собрались на Октябрьской площади у Дворца республики и на соседних улицах. Они выстроились в колонну и направились по проспекту Победителей в сторону парка Победы и стелы «Минск — город герой». Белорусская милиция через громкоговорители призывала собравшихся разойтись. В первые дни протестов были задержаны более 6,7 тыс. человек. По информации МВД Белоруссии, в ходе беспорядков пострадали сотни людей, в том числе свыше 120 сотрудников милиции. По официальным данным, трое граждан погибли. Недовольные режимом Лукашенко белорусы требуют от него уйти в отставку и провести новые выборы главы государства. Сам Лукашенко заявил, что протесты инспирируют и координируют «засланные кукловоды» из стран ближнего зарубежья и предложил спустя некоторое время внести изменения в конституцию республики.",
    "Бывший вокалист музыкального коллектива «Фристайл» Сергей Вязовский скончался на 48-м году жизни. Последние пять лет он провел в клинике в вегетативном состоянии после того, как перенес внезапную коронарную смерть. Соответствующая информация появилась на Facebook-странице дуэта Kristallin, в составе которого он выступал вместе со своей супругой Ириной. «Этот мир покинул талантливый музыкант, любящий отец двух дочерей, прекрасный сын, брат, друг и муж — Сергей Вязовский. В 2015 году у Сережи случилась внезапная коронарная смерть. Спустя полчаса его реанимировали, но почти все клетки мозга были разрушены. Пять лет Сергей провел в клинике, в вегетативном состоянии, находясь между небом и землей», — говорится в сообщении. На трагическое известие отреагировал в том числе и бывший коллега Вязовского по «Фристайлу» Сергей Кузнецов. «Прощай Серега, всего полгода мы попели вместе, но, к счастью, до конца оставались друзьями. Покойся с миром», — написал он. В некогда популярном музыкальном коллективе артист выступал недолгое время в начале 2000-х, однако хорошо запомнился поклонникам, многие из которых выразили соболезнования вдове Сергея. «Наконец-то его душа обретет покой. Очень жаль, что судьба к нему оказалась так жестока, что все так печально сложилось, но, как говорится, пути Господни неисповедимы. Сережка прожил короткую, но очень яркую жизнь. Пусть он покоится с миром, а мы будем его всегда помнить», — написала одна из слушательниц музыканта. Известно, что свои последние дни артист провел в окружении близких в немецкой клинике в городе Пассау. Из-за ограничений, связанных с пандемией коронавируса, похороны вокалиста пройдут в узком кругу. Несколько месяцев назад, в апреле 2020 года, из жизни ушла другая звезда «Фристайла» — солистка и сопродюсер группы Нина Кирсо. О кончине 56-летней артистки тогда сообщила ее сестра Алла. «Час назад не стало моей любимой сестрички... Прошу молитв о новопреставленной рабе божьей Нине », — написала она. Кирсо впала в кому летом 2018 года. Артистку обнаружили без сознания в ее доме в Полтаве, позже врачи диагностировали ей инсульт. Спустя сутки Кирсо прооперировали, однако это не привело к улучшениям, и знаменитость уже не вышла из комы. По словам коллеги покойной певицы Кузнецова , ее супруг Анатолий Розанов, являющийся руководителем и композитором группы, в тот момент находился в отъезде. Поэтому в день трагедии Кирсо некому была оказать первую помощь и вызвать «скорую». «Знакомые хватились, когда она перестала долго отвечать на звонки, а когда зашли в дом, то обнаружили ее на кухне, — приводит слова Кузнецова «КП Украина». — Это был внезапный приступ. Если бы ей просто стало плохо, она бы как-то добралась до дивана, а так — как стояла, так и потеряла сознание». Кирсо входила в состав «Фристайла» со дня основания коллектива в 1988 году. После того, как она впала в кому, в группе ее заменила Ната Недина, а до этого музыканты некоторое время выступали чисто мужским составом. Похоронена артистка на Монастырском кладбище в Полтаве",
    "Атмосфера Марса гораздо тоньше атмосфер многих планет и тел Солнечной системы, однако и в ней наблюдается множество интересных феноменов, обращающих на себя внимание ученых, и заставляющих отправлять для ее изучения целые научные миссии. Так, известно, что водяной лед в атмосфере Марса может подниматься на большую высоту и образовывать тонкие облака. А в мае 2019 года черно-белые навигационные камеры марсохода Curiosity засняли такие облака, летевшие на высоте свыше 30 километров. При этом сильнейшие ветры сопособны вызывать мощнейшие пылевые бури, накрывающие полпланеты, или создавать столбы пыли, поднимающиеся до границы с космосом. Так, во время сильной пылевой бури в 2018 году на поверхности Марса образовался гигантский пылевой столб, который поднялся на высоту до 80 километров. Поэтому для ученых не становится неожиданностью, когда работающему сейчас в кратере Гейла Curiosity, единственному марсоходу на планете, удается заснять другие неожиданные феномены. Так, на днях камера марсохода сняла движение пылевого смерча на каменистой поверхности кратера. Сейчас в южном полушарии планеты наступает лето, и атмосфера становится все теплее. Как и на Земле нагрев атмосферы приводит к ее сильному перемешиванию, и возникновению необычных эффектов. «Увеличение нагрева поверхности приводит к образованию сильной конвекции и конвективных вихрей, которые состоят из быстрых ветров, вздымающихся вокруг областей с низким давлением, — написала член команды марсохода, специалист по атмосферным явлениям Кдэр Ньюман в своем научном блоге. – Если эти вихри достаточно сильны, они способны вздымать пыль с поверхности и становиться видимыми, как «пылевые дьяволы», которые мы можем снять нашими камерами». Пылевые дьяволы – не новое явление для Марса. Образуются эти смерчи примерно также, как и на Земле. Обычно они появляются на относительно плоской, сухой поверхности, вблизи которой воздух оказывается теплее, чем над ней. Этот теплый воздух вздымается вверх, проходя через более холодный, плотный воздух, который в свою очередь образует нисходящие потоки. Если при этом есть горизонтальный ветер, возникает смерч, который может перемещаться в пространстве. Пылевые смерчи возникают на поверхности Марса довольно часто, однако об их наличии ученые узнают по характерным следам: перемещаясь по поверхности, они оставляют за собой замысловатые рисунки. А вот увидеть дьявола вживую удается довольно редко – слишком ограничены возможности марсохода и слишком короткоживущи эти загадочные явления. Необычайно четкий и сильный смерч марсоход смог снять недавно, на 2847-й марсианский день (сол) своего пребывания на Марсе. Всего «представление» длилось около пяти минут, и то, что «дьявол» был виден довольно четко, говорит о его мощности. «Обычно мы должны обрабатывать такие изображения, выделяя изменения между отдельными кадрами, пока пылевой дьявол не станет отчетливо виден. Однако этот дьявол был настолько впечатляющим, что, если присмотреться внимательно, можно увидеть, как он двигался вправо, по границе между темным и светлым склонами, даже на необработанных фотографиях», — пояснила исследователь. Несмотря на кажущуюся простоту явления ученые могут многое узнать, наблюдая за дьяволами – где они образуются, как эволюционируют, как долго сохраняются, тип поднимаемой пыли и чем отличаются дьяволы, образующиеся в разных местах планеты. По ним можно оценивать силу и направление ветра, что вкупе с метеорологическими данными помогает ученым узнать больше о погоде на Марсе, и как она связана в возникновением смерчей. Знаменитые пыльные вихри на Марсе иногда в десятки раз превышают по масштабам такие явления в пустынях Земли. Они могут достигать в диаметре десятки метров, а в высоту – сотни, представляя реальную угрозу для работающих на поверхности Марса аппаратов, хотя в 2005 г. один из них сослужил добрую службу, очистив от песка солнечные панели марсохода Spirit и позволив ему вернуться к работе. Curiosity – единственный работающий на планете ровер, марсоход Opportunity пал жертвой пыльной бури осенью 2018 года, аппарат InSight является посадочным лендером. Минувшим летом к Марсу с Земли отправились сразу три новых миссии, на одной из которых в феврале 2021 года на планету будет доставлен вместе с марсоходом NASA первый в истории мини-вертолет, о котором «Газете.Ru» рассказал его создатель .",
    "Британцы в бронзовом веке (около 4500 лет назад) сохраняли на память кости умерших близких, а иногда даже делали из них украшения и орудия труда, выяснили археологи из Бристольского университета. Исследование было опубликовано в журнале Antiquity. Исследуя британские захоронения бронзового века, ученые обратили внимание, что многие люди были похоронены с фрагментами костей других людей или артефактами из них. Датирование показало, что эти кости принадлежали людям, умершим несколько поколений назад. Дальнейшие наблюдения показали, что кости не только попадали в могилы — они также хранились в домах, закапывались у порога или находились на виду. Одной из примечательных находок в могиле неподалеку от Стоунхенджа стал свисток, вырезанный из отполированной бедренной кости. Кость принадлежала кому-то, жившему примерно в то же время. В еще одном захоронении исследователи помимо останков женщины обнаружили черепа и кости конечностей еще как минимум трех людей, умерших за 60-170 лет до нее. Рядом также находилась церемониальная коробка с костями, по возрасту совпадающими с теми, что были захоронены с женщиной. «Наше исследование показывает, что люди бронзового века привыкли использовать кости умерших даже в повседневной жизни, — говорит профессор Джоанна Брук, ведущий автор исследования. — Кости, принадлежавшие предкам, использовали как реликвии и даже делали из них артефакты, некоторые из них можно было использовать или поставить дома на видное место». Радиоуглеродное датирование показало, что кости принадлежали не далеким предкам, а тем, кто умер в последние несколько десятилетий, отмечают ученые. «Это первое свидетельство традиции хранения человеческих останков в бронзовом веке на протяжении значительного времени, в течение нескольких поколений, — уточняет соавтор исследования Томас Бут. — Оно говорит о более широких взглядах, когда граница между живыми и мертвыми была более размыта, чем сегодня. Не было такого, что человеческие останки закапывают в землю и забывают о них. Они всегда присутствовали среди живых». Хотя по современным меркам эта практика может показаться жутковатой, Бут напоминает, что хранение останков друзей и родственников остается традиционным и сегодня — многие семьи оставляют урны с прахом родных у себя дома. В бронзовом веке останки могли храниться в семьях или общинах. Микро-КТ показала, что на некоторых костях сохранились следы кремирования и захоронения, однако большинство тел, похоже, разлагалось, просто лежа на земле. Экскарнация — отделение плоти от костей — была довольно распространенной практикой в бронзовом веке, подчеркивают исследователи. Многочисленные свидетельства манипуляций, которые люди того времени проводили над усопшими, говорят о совершенно ином отношении к смерти и мертвецам, чем сегодня. Различные артефакты, в том числе свистки или возможные амулеты, сделанные из костей, показывают, насколько разнообразны были способы сохранить память о предках, говорит Бут. Он полагает, что так люди пытались справиться с горем от утраты близких. Ранее польские археологи нашли средневековое захоронение более сотни детей. Во ртах трупов были монеты — «плата» за переправу усопшего на тот свет. «Это отражает местные верования тех лет, — пояснила археолог Катаржина Олежек. — Монеты называют оболом Харона. Это старая, дохристианская традиция. Но монеты использовались долгое время, даже в конце XIX века». Тела захоронены не скопом. Каждое из них уложено на спину, руки расположены вдоль тела. Однако все они похоронены без гробов, а в могилах нет никаких предметов — по-видимому, местные жители были весьма бедны. Находка подтверждает местные легенды о массовом детском захоронении в районе Церковных гор, отметили исследователи. «Расположение скелетов, их сохранность показывают, что находка представляет собой католическое церковное кладбище, за которым наверняка присматривали. Ни одна могила не повреждена при выкапывании другой. Жители точно знали, как расположены могилы, и ухаживали за ними», — сказала Олежек. Исследователи эксгумировали тела, чтобы антропологи могли их изучить. Затем их передадут в местную церковь и снова похоронят."
]